[{"_id":{"$oid":"5861514601d0282764853ea8"},"PERIODICO":"El Dia Sociedad","TITULO":"Ocupas desalojados y detenidos tras un incendio en Finca España","DESCRIPCION":"Miembros del Cuerpo Nacional de Policia desalojaron y detuvieron en la madrugada de ayer a dos ocupas que se alojaban en una vivienda del barrio de Finca España, en el municipio de La Laguna, que durante la madrugada de ayer sufrio un incendio. Supuestamente, los mencionados individuos presuntamente estan vinculados con un robo con intimidacion a un pizzero.","LINK":"http://eldia.es/2016-09-30/sociedad/14-Ocupas-desalojados-detenidos-incendio-Finca-Espana.htm","RSS":"Sociedad","FECHA":"29-09-2016","UBICACION":"FINCA ESPAÑA","LATITUD":"28.475833","LONGITUD":"-16.298333"},{"_id":{"$oid":"592762a9cb3f0a2278146bd7"},"PERIODICO":"El Dia La Laguna","TITULO":"Servicios Municipales acondiciona el arbolado de Finca España","DESCRIPCION":"La Concejalia de Servicios Municipales ha completado una nueva actuacion en Finca España, en este caso, el acondicionamiento y poda del arbolado repartido por el barrio. Junto a esta intervencion, de caracter periodico y consensuada con los vecinos, el area que dirige  Monica Martin tambien ha llevado a cabo la retirada de los ejemplares de cyca que se encontraban en los jardines de la zona y, en su lugar, han sido plantadas adelfas y aloe.","LINK":"http://eldia.es/2017-05-03/laguna/5-Servicios-Municipales-acondiciona-arbolado-Finca-Espana.htm","RSS":"La Laguna","FECHA":"25-05-2017","UBICACION":"FINCA ESPAÑA","LATITUD":"28.475833","LONGITUD":"-16.298333"},{"_id":{"$oid":"593b200ecb3f0a1f48505757"},"PERIODICO":"El Dia Sucesos","TITULO":"Roban 7 cancelas de aluminio en casas de Finca España","DESCRIPCION":"Hasta siete familias de Finca España sufrieron el robo de otras tantas cancelas de terraza en la madrugada del sabado.","LINK":"http://eldia.es/2017-06-06/sucesos/25-Roban-cancelas-aluminio-casas-Finca-Espana.htm","RSS":"Sucesos","FECHA":"08-06-2017","UBICACION":"FINCA ESPAÑA","LATITUD":"28.475833","LONGITUD":"-16.298333"},{"_id":{"$oid":"593f27b5cb3f0a19943a26c8"},"PERIODICO":"El Dia Sucesos","TITULO":"Detenido en Finca España al vender un lote de quesos robados dias antes","DESCRIPCION":"Miembros de la Policia Nacional detuvieron recientemente en el barrio lagunero de Finca España a un hombre de alrededor de 30 años como presunto autor de un robo con fuerza en el interior de vehiculo y un hurto de un furgon y de un lote de quesos.","LINK":"http://eldia.es/2017-06-11/sucesos/10-Detenido-Finca-Espana-vender-lote-quesos-robados-dias-antes.htm","RSS":"Sucesos","FECHA":"12-06-2017","UBICACION":"FINCA ESPAÑA","LATITUD":"28.475833","LONGITUD":"-16.298333"},{"_id":{"$oid":"5861514601d0282764853ee8"},"PERIODICO":"El Dia Sucesos","TITULO":"Un vecino de Finca España fallece en un accidente en Los Baldios","DESCRIPCION":"Un motorista de 32 años, natural de La Palma y vecino de Finca España, fallecio a primera hora de la tarde de ayer al colisionar con un coche en el municipio de La Laguna.","LINK":"http://eldia.es/2016-10-03/sucesos/10-vecino-Finca-Espana-fallece-accidente-Baldios.htm","RSS":"Sucesos","FECHA":"02-10-2016","UBICACION":"FINCA ESPAÑA","LATITUD":"28.475833","LONGITUD":"-16.298333"},{"P_SUCESOS":60,"P_SOCIEDAD":20}]